<template>
  <div id="about">
    <div class="about">
      <div class="part">
        <h3>1、贴近号是什么？</h3>
        <p>贴近号是由号主的在贴近平台上进行内容发布和社群运营的主体。用户可以浏览贴近号的内容，参与群组聊天和发贴，以及向贴近号投稿并获得相关稿费。</p>
        <p><a href="javascript:;">温馨提示：您可在贴近号中自定义花名，并以花名身份参与该贴近号的一切活动。</a></p>
        <h3>2、如何关注贴近号？</h3>
        <p>点击右上角关注，即可关注贴近号，关注后的贴近号推送的内容将出现在您的首页中。</p>
        <h3>3、如何取消关注？</h3>
        <p>通过我的-我的关注，将想要取消的贴近号左滑-确认取消。</p>
        <h3>4、取消关注后，我在该贴近号下加入的群还在吗？</h3>
        <p>取消关注后，您将自动退出该贴近号下所有群。群主不能取消关注，可联系贴近小秘书更换群主。</p>
        <h3>5、群是什么？</h3>
        <p>群是关注该贴近号的用户在该号下交流和发贴的场所。您可以用过贴近号首页下方『正在招募的群』里寻找想要加入的群，也可通过发现发现搜索附近的群并申请加入。您还可以向贴近小秘书申请群主，拥有并管理自己的群。</p>
        <h3>6、如何加群？</h3>
        <p>首页下方有正在招募的群组，点击群头像可以加入。根据群主设置的入群权限，分为公开群和审核群，审核群需群主审核通过才能加入。</p>
        <h3>7、如何退出贴近号下的群？</h3>
        <p>群聊界面中，点击右上角群头像进入群信息界面，点击底部退出本群即可。</p>
        <p><a href="javascript:;">温馨提示：若您是本群群主，则需联系贴近小秘书更换群主之后才能退群。</a></p>
        <h3>8、如何创建自己的贴近号？</h3>
        <p>您可以登录 <a href="javascript:;">贴近号公众平台</a>（http://admin.tiejin.cn/），按照提示的注册流程完成贴近号的注册，个人企业均可申请。待审核成功之后，您就可以拥有自己的贴近号了。</p>
        <p><a href="javascript:;">温馨提示：本贴近号注册信息由管理员个人向贴近平台提交。该个人/公司对贴近号所有行为承担全部责任。贴近平台将依法配合司法机关、行政机关办案需要，提供调取的注册信息。</a></p>
        <h3>9、纠纷解决</h3>
        <p>a.版权、商标权（如被抄袭、假冒商标）或人身权（如被侮辱、诽谤）：可通过联系贴近小秘书进行维权；</p>
        <p>b.其他合法权益：可根据详情信息进行协商，或以报案、诉讼、仲裁等方式解决；</p>
      </div>
    </div>
  </div>
</template>
<style scoped>
#about {
  padding: 2.93vw;
  padding-top: 11.74vw;
  line-height: 1.6;
}

.part {
  margin-bottom: 2.67vw;
  text-align: justify;
}
.part a {
  color: #409eff;
}
h3,
p {
  margin-bottom: 2.67vw;
}
h3 {
  color: #444;
}
</style>
