<template>
  <div id="about">
    <div class="about">
      <div class="part">
        <p>1、为了让您在不同的贴近号中玩得更有趣，也为了保护您的隐私，您可以在不同的贴近号中设置不同的昵称、头像及其他个人信息，因而，在贴近您可以拥有很多是“花名”。</p>
        <p>当您对该贴近号所属的内容进行评论或在该贴近号下属群组中聊天时，会显示您的花名。在不同“贴近号”您就可以扮演不同的“角色”，您就不用顾虑不同的朋友看到“不该看到”的信息啦！
        </p>
        <p>
        <a href="javascript:;">（特别提示：同一个贴近号下的不同群组，您的花名信息是共享的，只有不同的贴近号号才会隔离）</a>          
        </p>
        <p>2、您可在贴近号主页及群组中修改花名，也可在“我的”中查看、修改您的所有花名。 如果在某个贴近号中您没有设置独特花名，则在该号的社群等功能中，会显示您的原始昵称、头像等信息。</p>
      </div>
    </div>
  </div>
</template>
