<template>
  <div id="about">
    <div class="about">
      <div class="part">
        <h3 >1.提现审核多久到账？</h3>
        <p>提现申请需要系统和人工审核，发起申请后，请耐心等待3-7个工作日，审核通过后，即可提现到你绑定的支付宝账户。</p>
        <h3 >2.支付宝如何解绑？</h3>
        <p>解绑支付宝打功能将在近期上线，上线后即可在客户端进行解绑操作，敬请期待。</p>
        <h3 >3.如何注销账号？</h3>
        <p>目前本产品不支持注销账号的操作，下一版本功能上线会告知大家。</p>
        <h3 >4.邀请奖励金何时到账？如何到账？</h3>
        <p>邀请好友成功之后，奖励金会自动发放到你的账户中，可在【我的钱包-奖励金】查看。</p>
        <h3 >5.奖励金冻结机制？</h3>
        <p>你本人每天有效使用即可解冻0.2元。你可以通过不断邀请好友下载贴近app解冻奖励，新好友第一次有效使用app，即可为你解冻1元。你新邀请的好友，每有效使用一天，那么你账户的冻结金额当中就会再有0.2元解冻。</p>
        <h3 >6.很多用户误操作将手机注册新账号，再用微信登录后无法再绑定之前的手机号</h3>
        <p>建议尝试用这个手机号码直接登录，然后进入设置，在绑定手机号那一栏点进去更换登录手机（请用其他手机号绑定一下。</p>
        <h3 >7.邀请人的钱可以直接解冻？</h3>
        <p>邀请成功后，立即发放1元解冻金额，剩下的奖励每天登录解冻0.2元。</p>
        <h3 >8.推荐其他人后未看到奖励</h3>
        <p>可在客户端中【我的-奖励金】中查看奖励金额，账户金额分为解冻金额和冻结金额。</p>
        <h3 >9.提现一直在审核中</h3>
        <p>我们审核的时间为3-7个工作日，请耐心等待。</p>
        <h3> 10.每天的提现上限？</h3>
        <p>每天提现总额不得超过800元，如果每个月的提现额度超过税务机关的规定上限，我们会代扣所得税，如果你邀请你的好友比较多。</p>
      </div>
    </div>
  </div>
</template>
<script>
export default {
  head() {
    return {
      title: "提现规则"
    };
  }
};
</script>
