<template>
  <div id="about">
    <div class="about">
      <div class="part">
        <h3>1、支付宝绑定</h3>
        <p>钱包提现目前仅支持支付宝提现，提现前您需要绑定一个支付宝账户。</p>
        <p><a href="javascript:;">具体操作：我的-我的钱包-绑定支付宝-确认绑定；</a></p>
        <h3>2、提现门槛</h3>
        <p>每次提现金额必须大于或等于30元，账户余额低于30元时无法提现；</p>
        <h3>3、当日提现上限</h3>
        <p>每天提现总金额不得超过800元</p>
        <h3>4、身份证验证</h3>
        <p>提现必须绑定身份证；</p>
        <p><a href="javascript:;">具体操作：我的-我的钱包-身份证验证-输入您的姓名与身份证号-点击上传-等待后台审核通过，完成验证。</a></p>
        <br />
        <h3>温馨提示：</h3>
        <p>1、账户余额低于30元时，您可通过向贴近号投稿赚取稿费或者拉新用户来获得更多的账户余额；</p>
        <p>2、如您的提现额度已达当日上限，请明日再试。</p>
        <p style="color:red">
          3、每个支付账号、身份证号只能绑定一个贴近账号，绑定后无法解除绑定，如有问题请关注“贴近产品部”，向栏目小秘书描述详情
        </p>
      </div>
    </div>
  </div>
</template>
