<template>
  <div id="about">
    <div class="about">
      <div class="part">
        <h3>1、扣税</h3>
        <p>按国家规定，每月提出赚取的稿费需按照国家标准收取税金，每笔扣除的税金会在提现成功后，相应的显示在提现明细中，用户可以在自己的提现明细中查看。</p>
        <h3>2、支付宝绑定</h3>
        <p>钱包提现目前仅支持支付宝提现，提现前您需要绑定一个支付宝账户。</p>
        <p><a href="javascript:;">具体操作：我的-我的钱包-绑定支付宝-确认绑定；</a></p>
        <h3>3、提现门槛</h3>
        <p>每次提现金额必须大于或等于30元，账户余额低于30元时无法提现；</p>
        <h3>4、身份证验证</h3>
        <p>提现必须绑定身份证；</p>
        <p><a href="javascript:;">具体操作：我的-我的钱包-身份证验证-输入您的姓名与身份证号-点击上传-等待后台审核通过，完成验证。</a></p>
        <h3>5、扣税说明</h3>
        <p>每月超过取现≥800元人民币，将按照国家政策征收个人所得税</p>
        <h3>温馨提示：</h3>
        <p>1、账户余额低于30元时，您可通过向贴近号投稿赚取稿费或者拉新用户来获得更多的账户余额；</p>
        <p>
          2、每个支付账号、身份证号只能绑定一个贴近账号，绑定后无法解除绑定，如有问题请关注“贴近产品部”，向栏目小秘书描述详情
        </p>
        <br />
        <section>
          <p style="color:red">3、扣税计算公式（扣税按月计算）</p>
          <ul style="color: #666; list-style:disc;margin-left:5vw;">
            <li>劳务报酬按次计算，800以下免税，800-4000扣除800后20%计算4000以上扣除20%后再按照20%税率；</li>
            <li>每次收入在4000元以上的：应纳税额=每次收入额*（1-20%）*20%；</li>
            <li>每次收入的应纳税所得额超过20000元的：应纳税额=每次收入额*（1-20%）*适用税率-速算扣除数；</li>
            <li>超过20000-50000的部分，税率30%，速算扣除数2000；</li>
            <li>超过50000元的部分，税率40%，速算扣除数7000。</li>
          </ul>
        </section>
      </div>
    </div>
  </div>
</template>
<script>
export default {
  head() {
    return {
      title: "提现规则"
    };
  }
};
</script>
